
/* Class = "IBUILabel"; text = "مستشفى"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "مستشفى";

/* Class = "IBUITableViewSection"; footerTitle = "جهة التصال في حالت الطوارئ"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "جهة التصال في حالت الطوارئ";

/* Class = "IBUILabel"; text = "صوت"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "صوت";

/* Class = "IBUILabel"; text = "مستشفى"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "مستشفى";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "جهات التصالت الخاصة"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "جهات التصالت الخاصة";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "مستشفى"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "مستشفى";

/* Class = "IBUILabel"; text = "Last"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Last";

/* Class = "IBUILabel"; text = "إضافة الموقع الحالي"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "إضافة الموقع الحالي";

/* Class = "IBUILabel"; text = "First Last"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "First Last";

/* Class = "IBUILabel"; text = "استعادة"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "استعادة";

/* Class = "IBUILabel"; text = "شرطة"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "شرطة";

/* Class = "IBUINavigationItem"; title = "إعدادات"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "إعدادات";

/* Class = "IBUILabel"; text = "إطفاء"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "إطفاء";

/* Class = "IBUIBarButtonItem"; title = "إلغاء"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "إلغاء";

/* Class = "IBUITableViewSection"; headerTitle = "أختر البلد"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "أختر البلد";

/* Class = "IBUILabel"; text = "الدوات"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "الدوات";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "البلد"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "البلد";

/* Class = "IBUITableViewSection"; footerTitle = "استعادة جهات التصالت والرسائل و المواقع المسجلة؟"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "استعادة جهات التصالت والرسائل و المواقع المسجلة؟";

/* Class = "IBUITableViewSection"; headerTitle = "أرقام"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "أرقام";

/* Class = "IBUILabel"; text = "إطفاء"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "إطفاء";

/* Class = "IBUIButton"; normalTitle = "شرطة"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "شرطة";

/* Class = "IBUILabel"; text = "جهات التصالت الخاصة"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "جهات التصالت الخاصة";

/* Class = "IBUIBarButtonItem"; title = "تم النتهاء"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "تم النتهاء";

/* Class = "IBUIButton"; normalTitle = "إطفاء"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "إطفاء";

/* Class = "IBUILabel"; text = "تخصيص"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "تخصيص";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "First"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "First";

/* Class = "IBUILabel"; text = "اجتماعي"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "اجتماعي";

/* Class = "IBUITableViewSection"; footerTitle = "الرسالة المسجلة للرسائل النصية القصيرة و الفيسبوك و تويتر"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "الرسالة المسجلة للرسائل النصية القصيرة و الفيسبوك و تويتر";

/* Class = "IBUITableViewSection"; headerTitle = "رسالتي"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "رسالتي";

/* Class = "IBUIButton"; normalTitle = "إجراء اتصال"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "إجراء اتصال";

/* Class = "IBUILabel"; text = "شرطة"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "شرطة";

/* Class = "IBUINavigationItem"; title = "أرقام"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "أرقام";

/* Class = "IBUILabel"; text = "ضوء كشاف"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "ضوء كشاف";

/* Class = "IBUITableViewSection"; footerTitle = "طبقا للمكان"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "طبقا للمكان";
